<?php

return [

'home' => 'الرئسية' ,
'about' => 'من نحن' ,
'services' => 'الخدمات' ,
'prodcuts' => 'المنتجات' ,
'blog' => 'جديدنا' ,
'contact' => 'إتصل بنا' ,
'languages' => 'اللغة' ,
'company name' => 'مصنع شمس للعطور' ,
'cat1' => "صناعة منتجات عطرية",
'cat2' => "هويات عطرية",
'cat3' => 'مرشات المنازل الصافية',
'cat4' => 'التعبئة والتغليف ثم الشحن',

'about1' => 'مصنع شمس للعطور الرائد في دولة الإمارات العربية المتحدة لصناعة العطور بجودة عالية وأسعار منافسة ',


'about2' => 'تتميز ايضا بصناعة المرشات الفواحة والعود المعطر والبخور ',
'about3' => 'خدماتنا تبدأ من اختيار الزيوت العطرية من مكتبتنا الزيتية' , 
             
             
             
'about4' => 'تلحقها التصاميم واختيار شكل العبوات والأغطية والعلب ثم تصل لغاية التعبئة والتغليف ومن ثم الشحن لجميع دول الخليج',

'team work' => 'فريق العمل',
'Experience' => 'سنوات الخبرة' ,
'TOTAL CLIENTS' => 'مجموع العملاء',
'AWARD WON' => 'الشهادات و الجوائز',

'aromatic library' => 'مكتبة عطرية' ,
'desc library' => 'لدينا واحدة من أكبر المكتبات العطرية لإرضاء جميع الأذواق',

'Perfume composition' => 'تركيبة العطور',
'desc composition' => 'لدينا أمهر صانعي العطور في المنطقة',

'news' => 'أخر الأخبار',

'contact info' => 'يمكنك الاتصال بنا في مقر المصنع ، أو البريد الإلكتروني أو من خلال وسائل الاتصال الموضحة أدناه',

'Portfolio Details' => 'تفاصيل المنتج' ,

'address' => 'الموقع منطقة الصناعية في مدينة العين',
];
